app/Controllers/Home.php

    public function index()
    {
        $riz = new RizwanModel();
        $edu = new EduModel();
        $data=[
            'title' => 'Rizwan CV',
            'riz'=> $riz->findAll()[0],
            'edu'=> $edu->findAll(),
---
SELECT *
FROM `tb_edu`